[
    "多",
    "鼓励",
    "放弃",
    "很",
    "别",
    "加油",
    "你",
    "如果",
    "练习",
    "提醒",
    "懒",
    "会",
    "多儿",
    "色",
    "猫头鹰",
    "什么",
    "橙",
    "羽毛",
    "动物",
    "绿",
    "也",
    "有",
    "小",
    "他",
    "脚",
    "的",
    "原谅",
    "误会",
    "抱歉",
    "要",
    "责任",
    "件",
    "跟",
    "需要",
    "商量",
    "事情",
    "我",
    "吗",
    "压力",
    "一",
    "意见",
    "加班",
    "生意",
    "工资",
    "完",
    "个",
    "了",
    "看",
    "奖金",
    "那",
    "报告",
    "度",
    "大约",
    "温度",
    "干燥",
    "凉快",
    "暖和",
    "合作",
    "辛苦",
    "愉快",
    "感谢",
    "联系",
    "免",
    "保持",
    "贵",
    "律师",
    "版权",
    "咨询",
    "保险",
    "风险",
    "投资",
    "偷",
    "警察",
    "事",
    "救命",
    "发生",
    "严重",
    "意外",
    "受伤",
    "救护车",
    "报警",
    "这",
    "项目",
    "结束",
    "终于",
    "了",
    "资本",
    "预算",
    "低",
    "广告",
    "签名",
    "汇报",
    "合同",
    "请",
    "他们",
    "尽快",
    "为什么",
    "回复",
    "协议",
    "没",
    "还",
    "费用",
    "可以",
    "多少",
    "报销",
    "天",
    "收据",
    "司机",
    "粉丝",
    "朋友",
    "张",
    "照片",
    "评论",
    "分享",
    "转发",
    "加",
    "好友",
    "关注",
    "点",
    "赞",
    "朋友圈",
    "刷",
    "微信",
    "微博",
    "高富帅",
    "囧",
    "美眉",
    "自拍",
    "美图",
    "萌",
    "菜鸟",
    "宅男",
    "土豪",
    "吃货",
    "从",
    "放学",
    "九",
    "上学",
    "晚饭",
    "今天",
    "爸爸",
    "吃",
    "几",
    "她",
    "茶",
    "下班",
    "昨天",
    "午饭",
    "五",
    "到",
    "八",
    "喝",
    "回",
    "每",
    "半",
    "起床",
    "六",
    "点",
    "星期",
    "十",
    "学生",
    "月亮",
    "最",
    "中秋节",
    "圆",
    "过",
    "端午节",
    "划",
    "龙舟",
    "粽子",
    "发财",
    "想",
    "聚会",
    "谢谢",
    "汤圆",
    "工作",
    "但是",
    "恭喜",
    "不",
    "红包",
    "月饼",
    "里",
    "鸡蛋",
    "卤肉饭",
    "我们",
    "馒头",
    "宫保鸡丁",
    "春卷",
    "开始",
    "豆花",
    "时候",
    "北京烤鸭",
    "寒假",
    "北京",
    "是",
    "菜",
    "台湾",
    "酸辣汤",
    "珍珠奶茶",
    "地方",
    "有名",
    "观光",
    "去",
    "带",
    "活动",
    "表演",
    "安排",
    "海边",
    "四",
    "小心",
    "历史",
    "博物馆",
    "参观",
    "马路",
    "过",
    "下午",
    "时差",
    "免费",
    "在",
    "难",
    "打车",
    "接",
    "这里",
    "地图",
    "街道",
    "红绿灯",
    "出",
    "来",
    "风景",
    "拿",
    "段",
    "月",
    "其实",
    "三",
    "德国",
    "谈",
    "过去",
    "密码",
    "能",
    "信号",
    "登录",
    "主要",
    "短信",
    "关于",
    "马上",
    "对不起",
    "电话",
    "发",
    "电子邮件",
    "回",
    "刚才",
    "认为",
    "表现",
    "怎么样",
    "做",
    "明天",
    "老板",
    "麻烦",
    "面试",
    "开会",
    "满意",
    "出差",
    "让",
    "经理",
    "做",
    "升职",
    "根据",
    "大家",
    "决定",
    "同意",
    "厕所",
    "用",
    "弟弟",
    "被",
    "坏",
    "哪儿",
    "手机",
    "电梯",
    "来",
    "酒店",
    "家",
    "一下",
    "客人",
    "房间",
    "太",
    "干净",
    "打扫",
    "厨房",
    "现在",
    "客厅",
    "报纸",
    "放",
    "画",
    "把",
    "了",
    "热",
    "空调",
    "闷",
    "家",
    "死",
    "开",
    "灯",
    "注意",
    "电影",
    "身体",
    "有点儿",
    "为",
    "担心",
    "比赛",
    "成绩",
    "专业",
    "考试",
    "放松",
    "大学",
    "复习",
    "数学",
    "暑假",
    "记得",
    "放假",
    "好吃",
    "块",
    "巧克力",
    "西瓜",
    "给",
    "饿",
    "酒",
    "真",
    "饭",
    "蛋糕",
    "退房",
    "取消",
    "订房",
    "导游",
    "充值",
    "漫游",
    "电话卡",
    "换钱",
    "国内",
    "银行",
    "充电",
    "国际",
    "转机",
    "柜台",
    "杯子",
    "杯",
    "游戏",
    "下载",
    "翻译",
    "多邻国",
    "流利",
    "西班牙语",
    "应用",
    "词典",
    "说",
    "语法",
    "谁",
    "句子",
    "简单",
    "只",
    "问题",
    "回答",
    "了解",
    "都",
    "特别",
    "中文",
    "为了",
    "打",
    "中国",
    "提高",
    "麻将",
    "水平",
    "对",
    "文化",
    "感兴趣",
    "兴趣",
    "功夫",
    "爬山",
    "自行车",
    "或者",
    "咳嗽",
    "抽烟",
    "公斤",
    "瘦",
    "着急",
    "服务员",
    "点菜",
    "饭馆",
    "号码",
    "菜单",
    "坐",
    "订位",
    "进",
    "买单",
    "等",
    "男",
    "照顾",
    "腿",
    "猫",
    "请假",
    "生病",
    "解决",
    "办法",
    "相信",
    "会议",
    "重要",
    "突然",
    "忘",
    "先生",
    "同事",
    "小姐",
    "故宫",
    "熊猫",
    "多么",
    "长城",
    "西安",
    "啊",
    "黄河",
    "长江",
    "世界",
    "苹果",
    "买",
    "帮",
    "米",
    "面包",
    "和",
    "糖",
    "袋",
    "早饭",
    "包",
    "水果",
    "分手",
    "害怕",
    "放心",
    "当然",
    "结婚",
    "认真",
    "愿意",
    "国家",
    "留学",
    "选择",
    "变化",
    "机会",
    "搬",
    "打算",
    "千",
    "块",
    "行",
    "万",
    "信用卡",
    "百",
    "收",
    "电脑",
    "现金",
    "干杯",
    "快乐",
    "祝",
    "你们",
    "法国",
    "生日",
    "红酒",
    "健康",
    "觉得",
    "新年",
    "啤酒",
    "明年",
    "比",
    "试",
    "人",
    "怎么",
    "过",
    "礼物",
    "瓶",
    "两",
    "白酒",
    "派对",
    "送",
    "春节",
    "节日",
    "号",
    "今年",
    "说话",
    "好",
    "别人",
    "在",
    "介绍",
    "给",
    "笑",
    "帅",
    "帮助",
    "只",
    "不但",
    "姐姐",
    "而且",
    "它",
    "会",
    "喜欢",
    "跳舞",
    "鸟",
    "聪明",
    "漂亮",
    "虽然",
    "认识",
    "又",
    "高",
    "上网",
    "明星",
    "音乐",
    "晚上",
    "干",
    "节目",
    "听",
    "舒服",
    "颜色",
    "穿",
    "衣服",
    "贵",
    "裤子",
    "便宜",
    "衬衫",
    "条",
    "好看",
    "手表",
    "紫",
    "卖",
    "车",
    "已经",
    "帽子",
    "白",
    "鞋子",
    "双",
    "洗",
    "黄",
    "红",
    "脸",
    "长",
    "裙子",
    "短",
    "还是",
    "钟",
    "刻",
    "上班",
    "晚",
    "小时",
    "见",
    "整",
    "睡觉",
    "差",
    "早",
    "蓝",
    "不错",
    "好久不见",
    "李",
    "医生",
    "早安",
    "妈妈",
    "忙",
    "最近",
    "晚安",
    "老师",
    "张",
    "学习",
    "因为",
    "轻松",
    "女",
    "所以",
    "旅游",
    "西班牙",
    "住",
    "英语",
    "少",
    "渴",
    "甜点",
    "请",
    "好喝",
    "小费",
    "饱",
    "味道",
    "吧",
    "疼",
    "头",
    "休息",
    "一定",
    "肚子",
    "花",
    "几乎",
    "迟到",
    "垃圾",
    "脏",
    "丢",
    "桶",
    "手",
    "名字",
    "声音",
    "写",
    "下",
    "影响",
    "邻居",
    "去",
    "上",
    "安静",
    "楼",
    "草",
    "见",
    "星星",
    "这儿",
    "爱",
    "太阳",
    "层",
    "环境",
    "东西",
    "方便",
    "不好意思",
    "错",
    "请",
    "时间",
    "筷子",
    "桌子",
    "盘子",
    "叉",
    "果汁",
    "刀",
    "勺子",
    "美国",
    "上",
    "香蕉",
    "跑步",
    "得",
    "踢",
    "快",
    "游泳",
    "跑",
    "篮球",
    "慢",
    "足球",
    "游",
    "面条",
    "羊肉",
    "猪肉",
    "饮料",
    "米饭",
    "鸡肉",
    "哪里",
    "后面",
    "妹妹",
    "学校",
    "旁边",
    "玩",
    "岁",
    "儿子",
    "丈夫",
    "女儿",
    "地铁",
    "前面",
    "坐",
    "下",
    "不准",
    "赢",
    "一点儿",
    "信心",
    "乒乓球",
    "下",
    "应该",
    "次",
    "不要",
    "失望",
    "输",
    "网球",
    "排球",
    "感冒",
    "第",
    "参加",
    "好在",
    "清楚",
    "笔记本",
    "体育馆",
    "黑板",
    "铅笔",
    "借",
    "向",
    "纸",
    "笔记",
    "高中",
    "作业",
    "完成",
    "必须",
    "校长",
    "要求",
    "班",
    "食堂",
    "教",
    "耳朵",
    "狗",
    "医院",
    "难过",
    "父母",
    "想",
    "看起来",
    "年",
    "遇到",
    "经常",
    "好笑",
    "公园",
    "热情",
    "关心",
    "哭",
    "可怕",
    "地",
    "非常",
    "奇怪",
    "生气",
    "紧张",
    "喂",
    "明白",
    "像",
    "加拿大",
    "哥哥",
    "一样",
    "亲戚",
    "眼睛",
    "一共",
    "叔叔",
    "关系",
    "兄弟姐妹",
    "一起",
    "奶奶",
    "爷爷",
    "阿姨",
    "再见",
    "不客气",
    "同学",
    "孩子",
    "科学",
    "准备",
    "地理",
    "题",
    "上",
    "课",
    "下课",
    "笔",
    "懂",
    "美术",
    "教室",
    "早上",
    "欢迎",
    "您",
    "关",
    "帮忙",
    "门",
    "近",
    "办公室",
    "得",
    "机票",
    "飞机",
    "离",
    "上",
    "怎么办",
    "票",
    "意大利",
    "火车",
    "公司",
    "伦敦",
    "机场",
    "停",
    "靠",
    "开车",
    "那里",
    "走路",
    "累",
    "远",
    "大",
    "知道",
    "汉语",
    "油条",
    "忘记",
    "海关",
    "检查",
    "安全",
    "行李",
    "发现",
    "离开",
    "起飞",
    "签证",
    "护照",
    "考",
    "后来",
    "努力",
    "更",
    "汉字",
    "学",
    "容易",
    "种",
    "久",
    "语言",
    "自己",
    "一个人",
    "见面",
    "袋子",
    "聊天",
    "一般",
    "位",
    "英文",
    "前",
    "往",
    "南边",
    "周围",
    "地址",
    "迷路",
    "北边",
    "最后",
    "后",
    "一直",
    "右",
    "东边",
    "先",
    "西边",
    "然后",
    "左",
    "零",
    "七",
    "戴",
    "老",
    "年轻",
    "眼镜",
    "比较",
    "个子",
    "初中",
    "年级",
    "长",
    "小学",
    "辆",
    "汽车",
    "瓶子",
    "外",
    "新",
    "出租车",
    "苦",
    "极",
    "饺子",
    "牛肉",
    "南方",
    "咸",
    "甜",
    "难吃",
    "辣",
    "盐",
    "印度",
    "北方",
    "冷",
    "其他",
    "除了",
    "天气",
    "以后",
    "以前",
    "刷牙",
    "故事",
    "做梦",
    "讲",
    "总是",
    "一边",
    "洗澡",
    "习惯",
    "英国",
    "角",
    "经过",
    "换",
    "退款",
    "元",
    "分钟",
    "花",
    "钱",
    "超市",
    "退货",
    "旧",
    "皮鞋",
    "打折",
    "王",
    "叫",
    "姓",
    "呢",
    "华",
    "明",
    "站",
    "中间",
    "上面",
    "图书馆",
    "下面",
    "咖啡馆",
    "城市",
    "附近",
    "前天",
    "大概",
    "刚",
    "堵车",
    "准时",
    "哪",
    "季节",
    "后天",
    "越来越",
    "澳大利亚",
    "后",
    "夏",
    "冬",
    "前",
    "秋",
    "春",
    "去年",
    "锻炼",
    "日",
    "新鲜",
    "些",
    "点心",
    "包子",
    "鱼",
    "肉",
    "火锅",
    "炒饭",
    "豆浆",
    "粥",
    "小笼包",
    "拉面",
    "牛奶",
    "水",
    "椅子",
    "冰箱",
    "体育",
    "新闻",
    "电视",
    "纽约",
    "雪",
    "二",
    "黑",
    "毛",
    "分",
    "分",
    "中午",
    "上午",
    "头发",
    "浪漫",
    "可爱",
    "照相机",
    "拍照",
    "爱好",
    "冰",
    "下",
    "伞",
    "外面",
    "出去",
    "着",
    "走",
    "路",
    "右边",
    "希望",
    "正在",
    "才",
    "再",
    "打扮",
    "咖啡",
    "〇",
    "天",
    "雨",
    "阴",
    "歌",
    "唱",
    "晴",
    "妻子",
    "她们",
    "空",
    "商店",
    "质量",
    "高兴",
    "意思",
    "问",
    "读",
    "字",
    "一会儿",
    "告诉",
    "请问",
    "面",
    "碗",
    "书",
    "本",
    "泳",
    "步",
    "骑",
    "运动",
    "马",
    "秒",
    "洗手间",
    "那儿",
    "刮",
    "风",
    "就",
    "里面",
    "从来",
    "可能",
    "周末",
    "一点儿",
    "嘴巴",
    "左边",
    "香港",
    "上海",
    "韩国",
    "日本",
    "公共",
    "船",
    "上",
    "约会",
    "鼻子",
    "胖",
    "留",
    "发烧",
    "药",
    "随便",
    "蔬菜",
    "没关系",
    "树",
    "国",
    "对",
    "下",
    "找",
    "矮",
    "家人"
  ]
